/* Class = "NSWindow"; title = "Activity"; ObjectID = "5"; */
"Activity" = "Actividad";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9"; */
"Name" = "Nombre";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "11"; */
"Time" = "Tiempo";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "92"; */
"Status" = "Estado";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "None"; ObjectID = "97"; */
"None" = "Ninguno";

/* Class = "IBBindingConnection"; designableDisplayName = "All"; ObjectID = "98"; */
"All" = "Todo";

/* Class = "IBBindingConnection"; designableDisplayName = "Name"; ObjectID = "99"; */
"Name" = "Nombre";

/* Class = "IBBindingConnection"; designableDisplayName = "Status message"; ObjectID = "100"; */
"Status message" = "Mensaje de estado";

/* Class = "IBBindingConnection"; designableDisplayName = "Time"; ObjectID = "101"; */
"Time" = "Tiempo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "115"; */
"OtherViews" = "Otras Vistas";

/* Class = "NSMenuItem"; title = "7 Days"; ObjectID = "116"; */
"7 Days" = "7 Días";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "117"; */
"1 Day" = "1 Día";

/* Class = "NSMenuItem"; title = "31 Days"; ObjectID = "120"; */
"31 Days" = "31 Días";

/* Class = "NSMenuItem"; title = "Never Clear"; ObjectID = "121"; */
"Never Clear" = "No Limpiar Nunca";

/* Class = "NSSearchFieldCell"; placeholderString = "All"; ObjectID = "137"; */
"All" = "Todo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "139"; */
"Text Cell" = "Campo de texto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "140"; */
"Text Cell" = "Campo de texto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "141"; */
"Text Cell" = "Campo de texto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "142"; */
"Text Cell" = "Campo de texto";

